tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "aws-cdk"
brew "awscli"
brew "bitwarden-cli"
brew "terraform"
brew "cdktf"
brew "fish"
brew "fzf"
brew "gh"
brew "gnupg"
brew "go"
brew "gopls"
brew "jq"
brew "lazygit"
brew "lsd"
brew "lua-language-server"
brew "neovim"
brew "pinentry-mac"
brew "telnet"
brew "terraform-ls"
brew "terraform-lsp"
brew "tfsec"
brew "tmux"
brew "tree"
brew "watch"
brew "zsh-syntax-highlighting"
cask "clipy"
cask "fig"
cask "font-hack-nerd-font"
cask "iterm2"
cask "postman"
cask "rectangle"